[
        {
            "id": 1,
            "img":"./img/1.png",
            "name":"LayerZero",
            "text":"LayerZero is an Omnichain communication protocol designed to simplify message passing across chains.",
            "subtext":"Choose a suitable tarif and click the button",
            "info":"This script was developed by the third party developers team. As an AirdropHunter (the “Platform”), we are not responsible for the operation of the script and all the actions it takes, please act according to your own research while using our service. LayerZero is a blockchain infrastructure protocol that aims to improve the performance, scalability, and usability of decentralized applications. It is developed by a team of experienced developers and engineers, including former members of the Ethereum Foundation, and is designed to be compatible with the Ethereum Virtual Machine (EVM) and the Solidity programming language. The LayerZero protocol provides a number of features that improve the performance and scalability of decentralized applications, including: high-performance consensus, advanced smart contract execution, decentralized storage, improved usability.",
            "button":"BUY",
            "active":true,
            "detail": true,
            "label":"Super Hot",
            "labelStatus": true,
            "expected":"$500 - $5000",
            "probability":"78 %",
            "options":[
                {
                    "optionId": 1,
                    "accounts":"5",
                    "price": "150"
                },
                {
                    "optionId": 2,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId": 3,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId": 4,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId": 5,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId": 6,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 2,
            "img":"./img/2.png",
            "name":"StarkNet",
            "text":"Starknet is a decentralized Validity-Rollup (often referred to as ZK-Rollup). It operates as a Layer 2 network over Ethereum.",
            "subtext":"Choose a suitable tarif and click the button",
            "info":"StarkWare is a blockchain technology company that specializes in developing scalability solutions for decentralized applications. The company was founded in 2018 by a team of experienced researchers and developers, including Eli Ben-Sasson, a professor of computer science at Technion-Israel Institute of Technology and a co-inventor of the Zcash protocol. STARK, which stands for 'Scalable Transparent ARgument of Knowledge.' The company's products include StarkEx, a layer-2 scaling engine for Ethereum that enables high-speed trading and other complex activities, and StarkNet, a decentralized computation network that allows developers to deploy and run their own smart contracts.",
            "button":"BUY",
            "active":true,
            "detail": true,
            "label":"Live",
            "labelStatus": true,
            "expected":"$500 - $5000",
            "probability":"65 %",
            "options":[
                {
                    "optionId":7,
                    "accounts":"5",
                    "price": "150"
                },
                {
                    "optionId":8,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":9,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":10,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":11,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":12,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 3,
            "img":"./img/3.png",
            "name":"Polygon zkEVM",
            "text":"Polygon zkEVM Beta is the leading ZK scaling solution that is equivalent to Ethereum Virtual Machine.",
            "subtext":"Choose a suitable tarif and click the button",
            "info":"Polygon zkEVM is an open-source ZK-Rollup providing EVM opcode compatibility for a frictionles user experience and the security of Ethereum. It is the first zero-knowledge scaling solution that is fully equivalent to an EVM. All existing smart contracts, developer toolings and wallets work seamlessly. Polygon joined the race of zk protocols and probably will make some airdrop to engage the new and upcoming community.",
            "button":"BUY",
            "active":true,
            "detail": true,
            "label":"Live",
            "labelStatus": true,
            "expected":"$500 - $5000",
            "probability":"65 %",
            "options":[
                {
                    "optionId":13,
                    "accounts":"5",
                    "price": "150"
                },
                {
                    "optionId":14,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":15,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":16,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":17,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":18,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 4,
            "img":"./img/4.png",
            "name":"zkSync",
            "text":"Is a non-custodial (OTC) crypto wallet that allow you receive, store and send cryptocurrency asset.",
            "subtext":"Choose a suitable tarif and click the button",
            "info":"zkSync Era is a Layer 2 zkEVM designed to scale blockchains. With zkSync Era, EVM projects can easily take advantage of high-speed, low-cost transactions with the same security guarantees as Ethereum. zkSync Lite is a user-centric zk rollup platform from Matter Labs. It is a scaling solution for Ethereum, already live on Ethereum mainnet. It supports payments, token swaps and NFT minting.",
            "button":"BUY",
            "active":true,
            "detail": true,
            "label":"BEST AND LIVE",
            "labelStatus": true,
            "expected":"$500 - $5000",
            "probability":"73 %",
            "options":[
                {
                    "optionId":19,
                    "accounts":"5",
                    "price": "150"
                },
                {
                    "optionId":20,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":21,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":22,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":23,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":24,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 5,
            "img":"./img/5.svg",
            "name":"Metamask",
            "text":"Is a non-custodial crypto wallet that allow you receive, store and send cryptocurrency asset.",
            "subtext":"Choose a suitable tarif and click the button",
            "info":"Metamask crypto wallet is a non–custodial crypto wallet that allows you to receive, store and send cryptocurrency assets. The Metamask wallet exists as a browser extension for the Google Chrome and a mobile application. Today, the extension has more than 10 million users worldwide. The wallet has earned the attention of the audience due to the rapid development of the field of decentralized finance (DeFi) because it is one of the most convenient and universal tools for accessing decentralized applications (dApps). For example, it is supported by such industry giants as UniSwap, PanCakeSwap and the DeFi aggregator 1inch.",
            "button":"BUY",
            "active":true,
            "detail": true,
            "label":"Live",
            "labelStatus": true,
            "expected":"$500 - $5000",
            "probability":"83 %",
            "options":[
                {
                    "optionId":25,
                    "accounts":"5",
                    "price": "150"
                },
                {
                    "optionId":26,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":27,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":28,
                    "accounts":"30",
                    "price": "900"
                },
                {
                    "optionId":29,
                    "accounts":"40",
                    "price": "1200"
                },
                {
                    "optionId":30,
                    "accounts":"50",
                    "price": "1500"
                }
            ]
        },
        {
            "id": 6,
            "img":"./img/6.png",
            "name":"Scroll",
            "text":"is Ethereum's second tier scaling solution that reduces transaction cost and speeds up transfers",
            "subtext":"Choose a suitable tarif and click the button",
            "info":"Scroll is an Ethereum L2 solution leveraging ZK Rollups. Scroll leverages recent advances in ZK proof efficiency alongside prover hardware acceleration to deliver a secure, scalable execution layer that maximizes compatibility with the Ethereum Virtual Machine (EVM).",
            "button":"BUY",
            "active":true,
            "detail": true,
            "label":"Live",
            "labelStatus": true,
            "expected":"$500 - $5000",
            "probability":"57 %",
            "options":[
                {
                    "optionId":31,
                    "accounts":"5",
                    "price": "150"
                },
                {
                    "optionId":32,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":33,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":34,
                    "accounts":"30",
                    "price": "900"
                },
                {
                    "optionId":35,
                    "accounts":"40",
                    "price": "1200"
                },
                {
                    "optionId":36,
                    "accounts":"50",
                    "price": "1500"
                }
            ]
        },
        {
            "id": 7,
            "img":"./img/7.png",
            "name":"Arbitrum Nova",
            "text":"Nova powers dapps with high transaction volumes that seek to drive costs even lower, for Game Developers, Social Projects, Blockchain dApps.",
            "subtext":"",
            "info":"Arbitrum Nova is a layer 2 scaling solution for the Ethereum blockchain that was developed by Offchain Labs. It's designed to offer faster and cheaper transactions by reducing the load on the Ethereum network. The team of Arbitrum One gave for the market the biggets airdrop in web3 history and we expect to see not less from Nova.",
            "button":"Coming soon",
            "active":false,
            "detail": false,
            "label":"DEVELOPING",
            "labelStatus": false,
            "expected":"$500 - $5000",
            "probability":"65 %",
            "options":[
                {
                    "optionId":37,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":38,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":39,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":40,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":41,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 8,
            "img":"./img/8.svg",
            "name":"Aleo",
            "text":"Aleo is a privacy-focused blockchain platform that aims to enable developers to build decentralized applications (dApps) with strong privacy guarantees.",
            "subtext":"If you developer click the button and submit form",
            "info":"Aleo also provides a number of other features to support privacy and security, including decentralized key management, encrypted data storage, and decentralized consensus mechanisms. The platform is designed to be developer-friendly, with a range of tools and resources to help developers build and deploy privacy-focused dApps. They raised $200M in a Series B funding round led by Kora Management LP and SoftBank Vision Fund 2, with participation from Tiger Global, Sea Capital, Slow Ventures, Samsung Next, and Andreessen Horowitz (a16z), culminating in a valuation of the company at $1.45 billion. One of the key features of Aleo is its use of zero-knowledge proofs (ZKPs) to enable confidential transactions and data sharing.",
            "button":"Submit your Script",
            "active":false,
            "detail": false,
            "label":"COMING SOON",
            "labelStatus": false,
            "expected":"$500 - $5000",
            "probability":"90 %",
            "options":[
                {
                    "optionId":42,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":43,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":44,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":45,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":46,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 9,
            "img":"./img/9.jpg",
            "name":"Venom",
            "text":"Venom is Layer-0 blockchain to power a global ecosystem of Web3 apps.",
            "subtext":"If you developer click the button and submit form",
            "info":"Venom Blockchain is an asynchronous dynamic sharding blockchain technology that has made an unprecedented global leap in the development of blockchain technology by offering the market limitless scalability and higher security guarantees, 22% of the total supply is allocated to the community and early backers, respectively. Venom Ventures Fund is allocating $1 billion to invest in Web3, blockchain and cryptocurrency projects and services.",
            "button":"Submit your Script",
            "active":false,
            "detail": false,
            "label":"COMING SOON",
            "labelStatus": false,
            "expected":"$500 - $5000",
            "probability":"68 %",
            "options":[
                {
                    "optionId":47,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":48,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":49,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":50,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":51,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 10,
            "img": "./img/10.png",
            "name":"Zora",
            "text":"Zora is a decentralized protocol where anyone can permissionlessly buy, sell, and create. We've created a series of tools that makes it easy to get started building.",
            "subtext":"If you developer click the button and submit form",
            "info":"Zora raised around 60M$ Paradigm, Haun Ventures, Coinbase Ventures. Zora, in its sole discretion, may offer you certain incentives and rewards for your use of the Services, which may include, but not be limited to, airdrops of crypto assets to the Wallet used on the Services. Mentioned on their website.",
            "button":"Submit your Script",
            "active":false,
            "detail": false,
            "label":"COMING SOON",
            "labelStatus": false,
            "expected":"$500 - $5000",
            "probability":"66 %",
            "options":[
                {
                    "optionId":52,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":53,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":54,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":55,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":56,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        },
        {
            "id": 11,
            "img": "./img/11.svg ",
            "name":"DeBank",
            "text":"DeBank creates a cryptocurrency wallet that allows users to access decentralized finance services.",
            "subtext":"If you developer click the button and submit form",
            "info":"DeBank, is the real Web3-native messenger and the best web3 portfolio tracker that covers all your tokens, DeFi protocols, NFTs across all EVM chains. They raised over 25M$ from famous ventures funds like Coinbase Vetures, Sequoia Capital China, Dragonfly, Cirle.",
            "button":"Submit your Script",
            "active":false,
            "detail": false,
            "label":"COMING SOON",
            "labelStatus": false,
            "expected":"$500 - $5000",
            "probability":"71 %",
            "options":[
                {
                    "optionId":57,
                    "accounts":"10",
                    "price": "300"
                },
                {
                    "optionId":58,
                    "accounts":"15",
                    "price": "450"
                },
                {
                    "optionId":59,
                    "accounts":"20",
                    "price": "600"
                },
                {
                    "optionId":60,
                    "accounts":"25",
                    "price": "750"
                },
                {
                    "optionId":61,
                    "accounts":"30",
                    "price": "900"
                }
            ]
        }
]
